{
    "class": {
        "card": "service__card",
        "img": "service__card-img",
        "containerText": "service__card-text",
        "title": "service__card-title",
        "description": "service__card-copy"
    },
    "data": [
        {
            "image": "vinilos.png",
            "title": "Vinilos adhesivos",
            "description": "Ofrecemos todos tipo de vinilos como por ejemplo en impresión digital, vinilos de corte, vinilos para decorar cristales etc. Es una manera economica y de gran impacto para hacer publicidad."
        },
        {
            "image": "letras.png",
            "title": "Letras córporeas",
            "description": "Son letras con relieve que se fabrican en distintos materiales como DM, aluminio, metracrilato, acero, tambien se le puede añadir distintos tipos de iluminación."
        },
        {
            "image": "neon.png",
            "title": "Rótulos",
            "description": "Fabricamos e instalamos cualquier tipo de rótulo para tu negocio, rotulos luminosos, opacos, con letras corporeas, banderolas etc. "
        },
        {
            "image": "rotulacion.png",
            "title": "Rotulación de vehículos",
            "description": "Servicio integral de rotulación en vinilo en impresión digial y vinilo de corte para coches, camiones, furgonetas, maquinaria industrial etc."
        },
        {
            "image": "vallas-publicitarias.jpg",
            "title": "Vallas publicitarias",
            "description": "Realizamos montajes de vallas publicitarias y colocamos la publiciadad tanto en formato papel, vinilo impreso y colocación de lonas."
        },
        {
            "image": "senales-trafico.jpg",
            "title": "Señales de tráfico",
            "description": "Ofrecemos todo tipo de señales de tráficos con su homologación oficial para su colocación en carreteras nacionales y autovias."
        },
        {
            "image": "señalizacion.jpg",
            "title": "Señalización",
            "description": "En nuestra tienda puedes encontrar cualquier tipo de señalización que necesites para locales, obras, almacenes o lo que sea que necesites."
        },
        {
            "image": "placas.jpg",
            "title": "Placas",
            "description": "Fabricamos placas a medida en diferentes formatos, como placas grabadas, placas de metracilato, aluminio, dibond y las rotulamos con vinilo personalizado."
        },
        {
            "image": "sellos.jpg",
            "title": "Sellos",
            "description": "Si necesitas sellos para tu negocio tenemos un amplio catalogo en formato automáticos, manual y accesorios."
        },
        {
            "image": "camisetas.jpg",
            "title": "Estampación de ropa",
            "description": "Personalización de todo tipo de ropa, tanto para el ambito laboral como para eventos, promociones o cualquier cosa que se te ocurra."
        }
    ]
}